[
  "obsidian-wakatime",
  "make-md",
  "OA-file-hider",
  "obsidian-git",
  "unitade",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "better-word-count",
  "dbfolder",
  "quickadd",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-discordrpc",
  "obsidian-hider",
  "obsidian-icon-folder",
  "omnisearch",
  "quick-latex",
  "obsidian-reading-time"
]