[
  "obsidian-admonition",
  "better-word-count",
  "obsidian-wakatime",
  "table-editor-obsidian",
  "obsidian-reading-time",
  "settings-search",
  "obsidian-hider",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "omnisearch",
  "dbfolder",
  "OA-file-hider",
  "obsidian-link-embed",
  "timelines-revamped",
  "obsidian-timeline",
  "spoilers",
  "obsidian-outliner",
  "quick-latex",
  "make-md",
  "obsidian-discordrpc",
  "image-converter",
  "obsidian-tikzjax",
  "obsidian-plugin-update-tracker",
  "unitade",
  "whisperer",
  "badges",
  "callout-integrator",
  "callout-manager",
  "creases",
  "editing-toolbar",
  "obsidian-list-callouts",
  "obsidian-local-images-plus",
  "obsidian-remember-file-state",
  "remember-cursor-position",
  "obsidian-text-format",
  "obsidian-latex-suite"
]