[
  "obsidian-admonition",
  "better-word-count",
  "obsidian-wakatime",
  "table-editor-obsidian",
  "obsidian-reading-time",
  "settings-search",
  "obsidian-hider",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "omnisearch",
  "dbfolder",
  "OA-file-hider",
  "obsidian-link-embed",
  "unitade",
  "obsidian-outliner",
  "quick-latex",
  "make-md",
  "obsidian-plugin-update-tracker",
  "obsidian-discordrpc",
  "image-converter",
  "obsidian-tikzjax",
  "obsidian-kanban",
  "obsidian-linter"
]